{
  "duraflex_vach_trong_guide": [
    {
      "step_number": 1,
      "image_url": "khung_sat_hop.jpg",
      "description": "Khoảng cách khung xương cần phải tuân thủ các tiêu chuẩn kỹ thuật để đảm bảo độ cứng vững cho vách và tránh cong vênh tấm:\n\nKhung Đứng (Thanh Đứng):\n\nKhoảng cách lý tưởng: Thường là 407 mm hoặc 610 mm tính theo tim (tâm) thanh.\n\nLý do: Khoảng cách này được thiết kế để khớp với các kích thước tiêu chuẩn của tấm Cemboard (thường là 1220 mm x 2440 mm), giúp mép tấm luôn rơi vào giữa thanh xương, tạo liên kết chắc chắn.\n\nKhung Ngang (Thanh Ngang):\n\nKhoảng cách thanh ngang thường là 1220 mm hoặc 610 mm tùy thuộc vào chiều dày và độ dày của tấm ốp. Nếu sử dụng tấm có kích thước 1220 x 2440 mm và ốp dọc, bạn cần một thanh ngang ở giữa cao độ 1220 mm (hoặc cứ 610 mm nếu cần vách chịu lực cao hơn).\n\nTiết diện Khung: Tiết diện phổ biến là thép hộp 40x80 mm hoặc 50x50 mm cho vách ngăn chính."
    },
    {
      "step_number": 2,
      "image_url": "lap_tam.jpg",
      "description": "Định Vị và Đặt Tấm\nVị trí Tấm: Đưa tấm Cemboard vào hệ khung. Toàn bộ các cạnh và mép tấm bắt buộc phải nằm trên thanh thép hộp hoặc thanh xương.\n\nKhe hở Mối Nối: Giữ khoảng cách giữa các tấm là 2 - 5 mm (thông thường là 3 mm). Khe hở này rất quan trọng để tấm có không gian giãn nở khi nhiệt độ và độ ẩm thay đổi, tránh bị nứt hoặc cong vênh sau này.\n\nBắt đầu Lắp: Thường lắp từ trên xuống dưới (đối với tường vách) hoặc bắt đầu từ một góc cố định (đối với sàn).\n\nCố Định Tấm Bằng Vít\nĐây là bước quan trọng nhất quyết định độ bền và ổn định của vách.\n\nLoại Vít: Sử dụng Vít tự khoan chuyên dụng cho Cemboard (thường là vít đầu dù, cánh khoan) có chiều dài phù hợp với độ dày của tấm (ví dụ: tấm 8mm dùng vít dài 3 cm).\n\nKhoảng cách Vít:\n\nCạnh Biên (Mép Tấm): Khoảng cách giữa các vít là 20 cm (200 mm) dọc theo mép tấm. Vít phải cách mép cạnh tấm tối thiểu 1.5 cm - 2 cm để tránh làm vỡ hoặc mẻ cạnh tấm.\n\nGiữa Tấm: Khoảng cách giữa các vít là 30 cm - 40 cm.\n\nKỹ thuật Bắn Vít:\n\nDùng máy khoan mạnh, bắn vít sao cho đầu vít âm xuống dưới bề mặt tấm khoảng 1 mm. Điều này tạo chỗ cho việc xử lý và che lấp đầu vít sau này.\n\nTuyệt đối không bắn vít quá mạnh làm vỡ, nứt tấm hoặc làm hư hỏng mặt tấm.\n\nXử lý Mối Nối và Hoàn thiện\nSau khi tất cả các tấm đã được cố định:\n\nTrám Vít: Lấp đầy các đầu vít đã bắn âm bằng bột trét chuyên dụng hoặc keo Acrylic.\n\nXử lý Mối Nối (Khe hở 3-5mm):\n\nDùng keo chuyên dụng (ví dụ: keo PU đàn hồi) hoặc bột trét mối nối chuyên dụng.\n\nDán lưới thủy tinh (lưới gia cường) lên trên đường mối nối.\n\nTrét lại một lớp keo/bột trét mỏng, làm phẳng và để khô.\n\nLưu ý: Không xử lý mối nối đúng kỹ thuật là nguyên nhân chính gây ra nứt nẻ sau khi sơn.\n\nHoàn thiện: Chà nhám các mối nối đã khô, sau đó tiến hành bả matit (nếu cần), sơn lót và sơn hoàn thiện bề mặt vách."
    },
    {
      "step_number": 3,
      "image_url": "vach_hoan_thien.jpg",
      "description": "Sau khi lắp tấm Cemboard làm nền, bạn tiến hành dán tấm trang trí lên trực tiếp. Đây là bước sẽ giúp bạn loại bỏ hoàn toàn công đoạn xử lý mối nối rườm rà.\n\nVật liệu: Tấm PVC vân đá hoặc Tấm ốp Nano phẳng/lam sóng. Kích thước tấm thường là 1220 mm x 2440 mm (hoặc kích thước khác tùy loại).\n\nKeo Dán: Sử dụng keo dán chuyên dụng có độ bám dính cao như keo silicon A-bond, T-bond, X-bond hoặc các loại keo đa năng tương đương.\n\nThao tác Dán:\n\nVệ sinh sạch bề mặt tấm Cemboard (nền).\n\nBôi keo lên mặt sau của tấm PVC/Nano (theo hình zig-zag hoặc chấm keo dày).\n\nỐp và cố định tấm trang trí lên bề mặt Cemboard. Dùng búa cao su gõ nhẹ để keo bám đều.\n\nXử lý Mối Nối Tấm PVC/Nano:\n\nMối Nối Tấm PVC/Nano: Tấm PVC/Nano thường được lắp đặt khít sát nhau hoặc sử dụng phụ kiện nẹp/chỉ (nẹp V, nẹp H, chỉ T) để che mối nối một cách thẩm mỹ. Việc này hoàn toàn che đi mối nối của tấm Cemboard bên dưới.\n\nKhe Góc: Sử dụng nẹp nhôm, nẹp inox, hoặc keo silicon màu trùng tông để che các khe góc tường. với cách này , tiết kiệm hơn dùng gạch men , tưởng phẳng , không lo ngại nứt múi nối như bã bột , sơn , không cong vênh , phẳng , hạn chế việc cong vênh , dãn nở của tấm nhựa."
    }
  ]
}